[
  "image-search",
  "templater-obsidian",
  "obsidian-math-plus",
  "etymology-lookup",
  "note-definitions",
  "wikipedia-search",
  "obsidian-icon-folder",
  "obsidian-achievements",
  "share-note",
  "obsidian-read-it-later",
  "simple-image-inserter",
  "graph-banner",
  "obsidian-style-settings",
  "giphy",
  "home-tab"
]